<?php
return [
    'ORDER_EMAILS' => 'Пошти на які будуть приходити повідомлення з новими замовленнями',
    'TPL_SUBJECT_ADMIN' => 'Заголовок листа для адміністратора',
    'TPL_SUBJECT_USER' => 'Заголовок листа для покупців',
    'TPL_BODY_ADMIN' => 'Зміст пістьма для адміністратора',
    'TPL_BODY_USER' => 'Зміст пістьма для покупців',
    'NOTIFY_DELETE_ORDER' => 'Надсилати клієнта про видалення замовлення поштою?',
    'NOTIFY_CHANGED_STATUS' => 'Надсилати клієнта про зміну статусу замовлення поштою?'
];